[{"id":"77025","title":"\u0645\u0644\u062e\u0635 \u0645\u0628\u0627\u0631\u0627\u0629 \u0628\u064a\u0631\u0627\u0645\u064a\u062f\u0632 \u0648\u0627\u0644\u062c\u0648\u0646\u0629 (1-0) \u0627\u0644\u062f\u0648\u0631\u064a \u0627\u0644\u0645\u0635\u0631\u064a ","Poster":"https:\/\/img.btolat.com\/2024\/5\/27\/video\/77023\/l.jpg"},{"id":"77024","title":"\u0637\u0631\u062f \u0645\u0631\u0648\u0627\u0646 \u062d\u0645\u062f\u064a \u0641\u064a \u0645\u0628\u0627\u0631\u0627\u0629 \u0628\u064a\u0631\u0627\u0645\u064a\u062f\u0632 \u0648\u0627\u0644\u062c\u0648\u0646\u0629 \u0628\u0627\u0644\u062f\u0648\u0631\u064a \u0627\u0644\u0645\u0635\u0631\u064a ","Poster":"https:\/\/img.btolat.com\/2024\/5\/27\/video\/77021\/l.jpg"},{"id":"77023","title":"\u0647\u062f\u0641 \u0641\u0648\u0632 \u0628\u064a\u0631\u0627\u0645\u064a\u062f\u0632 \u0639\u0644\u064a \u0627\u0644\u062c\u0648\u0646\u0629 (1-0) \u0627\u0644\u062f\u0648\u0631\u064a \u0627\u0644\u0645\u0635\u0631\u064a ","Poster":"https:\/\/img.btolat.com\/2024\/5\/26\/video\/77012\/l.jpg"},{"id":"77022","title":"\u0647\u062f\u0641 \u0627\u0628\u0631\u0627\u0647\u064a\u0645 \u0639\u0627\u062f\u0644 \u0641\u064a \u0645\u0631\u0645\u064a \u0627\u0644\u062c\u0648\u0646\u0629 \u0628\u0627\u0644\u062f\u0648\u0631\u064a \u0627\u0644\u0645\u0635\u0631\u064a ","Poster":"https:\/\/img.btolat.com\/2024\/5\/26\/video\/77010\/l.jpg"},{"id":"77021","title":"\u0645\u0644\u062e\u0635 \u0645\u0628\u0627\u0631\u0627\u0629 \u0628\u0631\u0634\u0644\u0648\u0646\u0629 \u0648\u0627\u0634\u0628\u064a\u0644\u064a\u0629 (2-1) \u0627\u0644\u062f\u0648\u0631\u064a \u0627\u0644\u0627\u0633\u0628\u0627\u0646\u064a ","Poster":"https:\/\/img.btolat.com\/2024\/5\/26\/video\/77009\/l.jpg"},{"id":"77020","title":"\u0647\u0644 \u062d\u0631\u0645 \u0627\u0644\u062d\u0643\u0645 \u0627\u0634\u0628\u064a\u0644\u064a\u0629 \u0645\u0646 \u0631\u0643\u0644\u0629 \u062c\u0632\u0627\u0621 \u0627\u0645\u0627\u0645 \u0628\u0631\u0634\u0644\u0648\u0646\u0629 \u0628\u0627\u0644\u062f\u0648\u0631\u064a \u0627\u0644\u0627\u0633\u0628\u0627\u0646\u064a ","Poster":"https:\/\/img.btolat.com\/2024\/5\/26\/video\/77007\/l.jpg"},{"id":"77019","title":"\u062a\u0635\u062f\u064a \u062a\u064a\u0631 \u0634\u062a\u064a\u062c\u0646 \u064a\u062d\u0631\u0645 \u0627\u0634\u0628\u064a\u0644\u064a\u0629 \u0645\u0646 \u062a\u0633\u062c\u064a\u0644 \u0647\u062f\u0641 \u0631\u0627\u0626\u0639 ","Poster":"https:\/\/img.btolat.com\/2024\/5\/26\/video\/77006\/l.jpg"},{"id":"77018","title":"\u0647\u062f\u0641 \u0641\u064a\u0631\u0645\u064a\u0646 \u0627\u0644\u0631\u0627\u0626\u0639 \u0641\u064a \u0645\u0631\u0645\u064a \u0627\u0634\u0628\u0644\u064a\u064a\u0629 \u0628\u0627\u0644\u062f\u0648\u0631\u064a \u0627\u0644\u0627\u0633\u0628\u0627\u0646\u064a ","Poster":"https:\/\/img.btolat.com\/2024\/5\/26\/video\/77005\/l.jpg"},{"id":"77017","title":"\u0627\u0644\u0642\u0627\u0626\u0645 \u064a\u062d\u0631\u0645 \u0627\u0634\u0628\u064a\u0644\u064a\u0629 \u0645\u0646 \u062a\u0633\u062c\u064a\u0644 \u0647\u062f\u0641 \u0627\u0645\u0627\u0645 \u0628\u0631\u0634\u0644\u0648\u0646\u0629 \u0628\u0627\u0644\u062f\u0648\u0631\u064a \u0627\u0644\u0627\u0633\u0628\u0627\u0646\u064a ","Poster":"https:\/\/img.btolat.com\/2024\/5\/26\/video\/77004\/l.jpg"},{"id":"77016","title":"\u0627\u0644\u0642\u0627\u0626\u0645 \u064a\u062d\u0631\u0645 \u0643\u0627\u0646\u0633\u064a\u0644\u0648 \u0645\u0646 \u062a\u0633\u062c\u064a\u0644 \u0647\u062f\u0641 \u0627\u0645\u0627\u0645 \u0627\u0634\u0628\u064a\u0644\u064a\u0629 \u0628\u0627\u0644\u062f\u0648\u0631\u064a \u0627\u0644\u0627\u0633\u0628\u0627\u0646\u064a ","Poster":"https:\/\/img.btolat.com\/2024\/5\/27\/video\/77025\/l.jpg"},{"id":"77015","title":"\u0627\u0644\u0639\u0627\u0631\u0636\u0629 \u062a\u062d\u0631\u0645 \u0628\u064a\u062f\u0631\u064a \u0645\u0646 \u062a\u0633\u062c\u064a\u0644 \u0647\u062f\u0641 \u0627\u0645\u0627\u0645 \u0627\u0634\u0628\u064a\u0644\u064a\u0629 \u0628\u0627\u0644\u062f\u0648\u0631\u064a \u0627\u0644\u0627\u0633\u0628\u0627\u0646\u064a ","Poster":"https:\/\/img.btolat.com\/2024\/5\/27\/video\/77024\/l.jpg"},{"id":"77014","title":"\u0647\u062f\u0641 \u064a\u0648\u0633\u0641 \u0627\u0644\u0646\u0635\u064a\u0631\u064a \u0641\u064a \u0645\u0631\u0645\u064a \u0628\u0631\u0634\u0644\u0648\u0646\u0629 \u0628\u0627\u0644\u062f\u0648\u0631\u064a \u0627\u0644\u0627\u0633\u0628\u0627\u0646\u064a ","Poster":"https:\/\/img.btolat.com\/2024\/5\/27\/video\/77023\/l.jpg"},{"id":"77013","title":"\u062a\u0635\u062f\u064a \u062a\u064a\u0631 \u0634\u062a\u064a\u062c\u0646 \u0627\u0644\u0631\u0627\u0626\u0639 \u064a\u062d\u0631\u0645 \u0627\u0634\u0628\u064a\u0644\u064a\u0629 \u0645\u0646 \u062a\u0633\u062c\u064a\u0644 \u0647\u062f\u0641 ","Poster":"https:\/\/img.btolat.com\/2024\/5\/27\/video\/77022\/l.jpg"},{"id":"77012","title":"\u0627\u0647\u062f\u0627\u0641 \u0645\u0628\u0627\u0631\u0627\u0629 \u0628\u0631\u0634\u0644\u0648\u0646\u0629 \u0648\u0627\u0634\u0628\u064a\u0644\u064a\u0629 (2-1) \u0627\u0644\u062f\u0648\u0631\u064a \u0627\u0644\u0627\u0633\u0628\u0627\u0646\u064a ","Poster":"https:\/\/img.btolat.com\/2024\/5\/27\/video\/77021\/l.jpg"},{"id":"77011","title":"\u0647\u062f\u0641 \u0644\u064a\u0641\u0627\u0646\u062f\u0648\u0641\u0633\u0643\u064a \u0641\u064a \u0645\u0631\u0645\u064a \u0627\u0634\u0628\u064a\u0644\u064a\u0629 \u0628\u0627\u0644\u062f\u0648\u0631\u064a \u0627\u0644\u0627\u0633\u0628\u0627\u0646\u064a ","Poster":"https:\/\/img.btolat.com\/2024\/5\/26\/video\/77020\/l.jpg"}]